/* Localized versions of Info.plist keys */

CFBundleName = "tower";
CFBundleShortVersionString = "tower version 0.1";
CFBundleGetInfoString = "tower version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
